export default [
  {
    id: "item-1",
    title: "Первый",
    content: "item 1",
    label: [10, 20, 30, 40, 50, 60, 70, 80, 90],
    height: 400,
  },
  {
    id: "item-0",
    title: "Второй",
    content: "item 0",
    label: [
      100, 110, 115, 120, 130, 140, 150, 160, 170, 180, 190, 200, 210, 220,
    ],
    height: 400,
  },
  {
    id: "item-2",
    title: "Третий",
    content: "item 2",
    label: [
      10, 20, 30, 40, 50, 60, 70, 80, 90, 100, 110, 115, 120, 130, 140, 150,
      160, 170, 180, 190, 200, 210, 220,
    ],
    height: 400,
  },
  {
    id: "item-3",
    title: "Четвертый",
    content: "item 3",
    label: [
      10, 20, 30, 40, 50, 60, 70, 80, 90, 100, 110, 115, 120, 130, 140, 150,
      160, 170, 180, 190, 200, 210, 220,
    ],
    height: 800,
  },
  {
    id: "item-4",
    title: "Пятый",
    content: "item 4",
    label: [60, 80, 100, 140, 170],
    height: 400,
  },
  {
    id: "item-5",
    title: "Шестой",
    content: "item 5",
    label: [
      10, 20, 30, 40, 50, 60, 70, 80, 90, 100, 110, 115, 120, 130, 140, 150,
      160, 170, 180, 190, 200, 210, 220,
    ],
    height: 400,
  },
  {
    id: "item-6",
    title: "Седьмой",
    content: "item 6",
    label: [
      10, 20, 30, 40, 50, 60, 70, 80, 90, 100, 110, 115, 120, 130, 140, 150,
      160, 170, 180, 190, 200, 210, 220,
    ],
    height: 400,
  },
  {
    id: "item-7",
    title: "Восьмой",
    content: "item 7",
    label: [
      10, 20, 30, 40, 50, 60, 70, 80, 90, 100, 110, 115, 120, 130, 140, 150,
      160, 170, 180, 190, 200, 210, 220,
    ],
    height: 400,
  },
  {
    id: "item-8",
    title: "Девятый",
    content: "item 8",
    label: [
      10, 20, 30, 40, 50, 60, 70, 80, 90, 100, 110, 115, 120, 130, 140, 150,
      160, 170, 180, 190, 200, 210, 220,
    ],
    height: 400,
  },
];
